plugin_name=Merge splitted resources
help=Instruction manual
help1=1. Select the SPLIT archive (*.apks *.zip *.xapk) that you want to merge into one *.apk file
help2=Settings in file config.txt
start_split=Start antisplit
start_lang=Start language transfer (experimentally)
opt_settings=Open config.txt file
working=Working
cancel=Cancel
selectfile=Select the SPLIT archive
